
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Koblingsnotis";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ nektet autorisasjon:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ fikk autorisasjon.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ har %2$u nye meldinger.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ har 1 ny melding.";

/* No comment provided by engineer. */
"(No reason given)" = "(Ingen grunn gitt)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Endringene trer effekt neste gang Adium starter)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notis";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium notis: %@";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Tillat";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillate MSN Mobilsider?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Tillat/nekt mobilsider";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Alltid opptre som avlogget for %@";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "En flertydig bruker-ID ble oppgitt";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "En feil oppstod ved sending av filen.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administratos";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobilenhet";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Opptre som avlogget for %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Opptre som pålogget for %@";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* Connection step */
"Balancer handshake" = "Balanser håndhilsen";

/* No comment provided by engineer. */
"Blocked" = "Blokkert";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Connect" = "Logg på";

/* No comment provided by engineer. */
"Connecting" = "Logger på";

/* No comment provided by engineer. */
"Connection error." = "Påloggingsfeil.";

/* No comment provided by engineer. */
"Connection established" = "Pålogget";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direkte IM koblet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direkte IM frakoblet";

/* Button title to prevent an action */
"Disallow" = "Nekt";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Vis navn (vennlige navn)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillate eller nekte personer på kontaktlisten din å sende MSN Mobilsider til din mobiltelefon eller andre enheter?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Ikke alltid opptre avlogget for %@";

/* Connection step */
"Exchanging key hash" = "Utveksler nøkkel-hashkode";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime List...";

/* No comment provided by engineer. */
"File Send Error" = "Sending av fil feil";

/* No comment provided by engineer. */
"Finalizing connection" = "Finaliserer koblingen";

/* No comment provided by engineer. */
"From: " = "Fra: ";

/* No comment provided by engineer. */
"GG Number" = "GG Nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime List...";

/* No comment provided by engineer. */
"Initializing Stream" = "Åpner Strøm";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Åpne konferanse med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Åpne direkte samtale med  %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Åpne flerbrukersamtale med %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Ugyldig Jabber-ID eller passord";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber kunne ikke logge på pga ugyldig ID eller passord. Dette kan være fordi du ikke har en konto på denne Jabber serveren. Vil du registrere nå?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Bli med på %@'s samtale";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Finner server";

/* No comment provided by engineer. */
"Member Name" = "Medlemsnavn";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "Ny post";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grunn ble gitt";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Åpne Hotmail innboks";

/* No comment provided by engineer. */
"Open Mail" = "Åpne post";

/* Name for the orphans group */
"Orphans" = "Orphaner";

/* No comment provided by engineer. */
"Password sent" = "Passordet er sendt";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Presence Settings for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Spør igjen om autorisasjon fra %@";

/* Connection step */
"Reading data" = "Leser data";

/* Connection step */
"Reading server key" = "Leser tjenernøkkel";

/* No comment provided by engineer. */
"Received authorization" = "Mottok autorisasjon";

/* No comment provided by engineer. */
"Register" = "Registrer";

/* No comment provided by engineer. */
"Requesting to send password" = "Spør om å sende passord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Mottar venneliste";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Skjermnavn";

/* No comment provided by engineer. */
"Screen name sent" = "Skjermnavn sendt";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send til %@'s mobil";

/* Action menu item for setting the display name */
"Set Display Name" = "Velg ett visningsnavn";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Velg ett hjemmetelefonnummer";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Velg ett mobiltelefonnummer";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Velg arbeidstelefonnummer";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Endre ditt vennlige navn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Endre ditt hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Endre ditt mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Endre ditt arbeidstelefonnummer.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis navn som statusbeskjeder";

/* No comment provided by engineer. */
"Subject: " = "Emne: ";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniserer med tjener";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Skjul midlertidig fra %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Indentifisereren '%@' kan referere til følgende brukere. Velg den riktige brukeren fra listen under.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den andre brukeren er i din nekte-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den andre brukeren er midlertidig utilgjengelig.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN venner vil se deg som.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Ikke-skjul fra %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Si opp abonnement %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "brukernavn@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brukernavn@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Vis %@'s webkamera";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarselsnivået er for høyt.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskjeder for fort. Vent litt og prøv igjen.";

/* No comment provided by engineer. */
"You have %u new messages." = "Du har %u nye meldinger.";

/* No comment provided by engineer. */
"You have 1 new message." = "Du har 1 ny melding.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har post!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din beskjed til %@ ble ikke sendt";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din beskjed ble nektet av den andre brukeren";

/* No comment provided by engineer. */
"Your message was too big." = "Din beskjed var for stor.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Din Yahoo! beskjed ble ikke sendt.";
